IDEA Open Model
ConnectionPoint.ConnectedMembers Property
Compatible with IDEA StatiCa Beta 20.0
 Connected members as collection of IDs.
 Namespace: IdeaRS.OpenModel.Connection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public List<ConnectedMember> ConnectedMembers { get; set; }
Public Property ConnectedMembers As List(Of ConnectedMember)
	Get
	Set
Property Value
Type: List<ConnectedMember>
See Also
Reference
ConnectionPoint Class
IdeaRS.OpenModel.Connection Namespace